Repository: unreal4u/u4u-framework
Catalog: app/user/locale/*/LC_MESSAGES/messages.po
Languages: es_cl

source: You don't have access to any option in the menu and you just will have access to the most basic options.<br />If you believe it's a mistake, talk with an administrator.
es_cl: Usted no tiene acceso a ninguna opción del menú y por lo tanto, sólo tendrá acceso a las opciones más básicas.<br />Si cree que es un error, notifique a un administrador.

source: Home
es_cl: Inicio

source: Access denied
es_cl: Acceso denegado

source: We're sorry, but an error happened
es_cl: Lo sentimos, pero ocurrió un error

source: There's been an internal error that prevents the page from loading correctly.
es_cl: Hubo un error interno que previene que la página se despliege correctamente.

source: This error has been saved so that an administrator can check it. However, you can write to <a href="mailto:%s">%s</a> to report it.
es_cl: Este error ha sido guardado para que de esta forma un administrador lo pueda controlar. Sin embargo, puede escribir a <a href="mailto:%s">%s</a> para reportarlo

source: Back to home
es_cl: Volver a inicio

source: u4u Framework
es_cl: Framework de u4u

source: This is the footer. You can create a new theme based on %s
es_cl: Este es el pie de página. Puede crear un nuevo tema basado en %s

source: Page generated in %s seconds.
es_cl: Página generada en %s segundos.

source: Typ. Memory:
es_cl: Memoria Típ.:

source: Pike:
es_cl: Pique:

source: Queries: <strong>%d</strong>
es_cl: Consultas: <strong>%d</strong>

source: Last activity %s second(s) ago. Session renewed for another %s second(s).
es_cl: Última actividad %s segundo(s) atrás. Sesión renovada por otros %s segundo(s).

source: Change Password
es_cl: Cambiar Contraseña

source: Logout
es_cl: Salir

source: This is the header. You can create a new theme based on %s
es_cl: Esta es la cabecera. Puede crear un nuevo tema basado en %s

source: Main index
es_cl: Índice Principal

source: This is an assigned variable from PHP!
es_cl: ¡Esta es una variable asignada desde PHP!

source: Login
es_cl: Logearse

source: You have been successfully logged out. It is now save to leave the computer
es_cl: Usted ha sido deslogeado. Puede abandonar la computadora ahora

source: 403 Forbidden access
es_cl: 403 Acceso prohibido

source: It is also possible that this page is under development right now
es_cl: También es posible que esta página esté bajo desarrollo ahora

source: 404 Not found
es_cl: 404 No encontrado

source: Administration Panel
es_cl: Panel de Administración

source: Welcome to the administration panel
es_cl: Bienvenido al panel de administración

source: Change password
es_cl: Cambiar Contraseña

source: Menu administrator
es_cl: Menú del administrador

source: System errors
es_cl: Errores de sistema

source: You can check here for all errors made by the system.
es_cl: Puedes revisar acá para ver todos los errores hechos por el sistema

source: Roles Modification
es_cl: Modificación de roles

source: Edit Site Options
es_cl: Editar opciones del sitio

source: Site options
es_cl: Opciones del sitio

source: Choose the site option and edit the value
es_cl: Elija las opción del sitio y edite su valor

source: Option successfully updated
es_cl: Opción actualizada con éxito

source: Traffic detail per users
es_cl: Detalle de tráfico por usuario

source: Time: %.6f secs
es_cl: Tiempo: %.6f segs

source: You are at:&nbsp;
es_cl: Usted está en:&nbsp;

source: Click to see %s
es_cl: Click para ver %s

source: Go to Login page
es_cl: Ir a Login

source: We are sorry but this page hasn't been found... better luck next time!
es_cl: Lo sentimos pero esta página no ha podido ser encontrada... ¡Mejor suerte para la otra!

source: User name:
es_cl: Nombre de usuario:

source: Password:
es_cl: Contraseña:

source: Accept
es_cl: Aceptar
